{
    "title": "Olis Chavarria",
    "header": {
        "historia": "Història",
        "produccio": "Producció",
        "productes": "Oli",
        "serveis": "Serveis",
        "contacte": "Contacte"
    },
    "sections": {
        "productes": {
            "title": "El nostre oli",
            "text": "<b> Oli Chavarria - Oli d'Oliva de Qualitat Superior</b> <br> <br> Descobreix l'autèntic sabor de la terra mediterrània amb Oli Chavarria, un oli d'oliva elaborat amb cura i passió. Les nostres oliveres, cultivades de manera tradicional i sostenible, produeixen un oli de la màxima qualitat, obtingut directament d’olives i només per procediments mecànics, per preservar totes les seves propietats naturals. Característiques principals: <br> <br> <b>100% verge:</b> Obtingut directament d'olives seleccionades i només mitjançant processos mecànics. <br> <br> <b> Sabor únic: </b> Notes afruitades amb un toc d'amargor i picant equilibrats, ideal per a amanides, verdures, peixos i carns. <br> <br> <b> Natural i saludable: </b> Ric en antioxidants i àcids grassos monoinsaturats, beneficiós per a la salut del cor. <br> <br> <b> Procedència local: </b> Elaborat a partir d'olives collides de manera tradicional a la nostra finca familiar, compromesos amb la qualitat i la sostenibilitat. <br> <br> Ideal tant per a cuiners experimentats com per a aquells que volen elevar els seus plats quotidians, Oli Chavarria és més que un simple condiment, és una experiència gastronòmica que evoca la puresa i l'essència de la nostra terra. Prova-ho i porta un tros del Mediterrani a la teva taula!",
            "claim": "Si t'interessa, contacta'ns"
        },
        "historia": {
            "title": "La nostra història",
            "text": "En el cor d'un paisatge captivador, entre muntanyes i valls amagades, es troba la finca de la família Chavarria, a la que anomenem carinyosament \"la muntanya\". En aquest indret únic, bressolat entre dos vessants i acaronat pel barranc de les Monges, és on Joan Chavarria, l'any 2014, va començar a forjar el somni d'ofertar un oli d'oliva verge d'una qualitat superior. Sobre una extensió de 60 jornals, aquest terreny es converteix en un tapís viu, teixit amb bancals de pedra seca que sosté oliveres, garrofers i ametllers de la prestigiosa varietat marcona. <br><br>Mirant cap al futur, el 2024 ha estat testimoni de l'arrelament d'una nova finca d'una hectàrea a Bot (Terra Alta), on la nostra dedicació a les pràctiques tradicionals brilla amb el pla de plantació 6x6. Aquesta decisió simbolitza el nostre compromís amb una agricultura que respecta el ritme de la terra, allunyant-se de les tentacions de la producció superintensiva, per assegurar que cada gota d'Olis Chavarria sigui un reflex de qualitat, sabor i sostenibilitat.",
            "claim": "A Olis Chavarria, cada oliva és una història, cada gota d'oli un testament de l'amor per la terra. Us convidem a ser part d'aquesta viatge que uneix passat, present i futur en cada ampolla del nostre exquisit oli d'oliva."
        },
        "produccio": {
            "title": "Producció d'oli",
            "text-1": "En el cor de la tradició i l'excel·lència d'Olis Chavarria, la recollida de les olives és un ritual que es realitza amb mestratge i respecte profund per la natura. Aquest procés comença amb l'ús de les borrasses, també conegudes com a \"mantells\", estesos delicadament sota els arbres, un mètode ancestral que protegeix cada oliva caiguda. Així, les persones encarregades de la recol·lecció, armades amb màquines de varetes, procedeixen a escarrassar les branques amb cura i precisió, garantint que cada fruit es desprengui amb el mínim dany possible. <br> <br> Una vegada recollides, les olives són transportades al molí amb un zel i rapidesa que preserva la seva frescor i qualitat inherent. Aquest trasllat ràpid és clau per evitar qualsevol degradació del fruit, essent descarregades a granel i molturades en un lapse de temps extraordinàriament curt. Aquesta diligència assegura que l'oli produït mantingui la seva essència pura i una qualitat excepcional. <br>",
            "text-2": "La meticulositat del nostre procés de producció ens permet assolir nivells de qualitat superbs, amb nivells d'acidesa excepcionalment baixos, generalment no superiors a 0.3%. Aquesta precisió es reflecteix en la riquesa cromàtica del nostre oli, que varia d'un verd intens a un groc lluminós, depenent de l'etapa de la collita en què es recull l'oliva. Aquesta variació de color és testimoniatge del cicle natural de l'oliva, i de la nostra capacitat per capturar l'essència de cada moment de la temporada.",
            "claim": "El resultat és un oli d'oliva que no només destaca per la seva baixa acidesa i bellesa visual, sinó també per la seva capacitat de despertar els sentits, oferint una experiència gustativa que connecta el passat amb el present."
        },
        "serveis": {
            "title": "Els nostres serveis",
            "text": "A Olis Chavarria estem treballant en finques d'oliveres, garrofers i ametllers pròpies; tanmateix, cultivem també finques alienes en diferents tipus de règims depenen del tipus i característiques de maneig i rendibilitat de les finques. <br> <br> Darrerament, hem dut a terme diverses transformacions de finques d'ametllers, amb cultiu d'olivera de la varietat arbequina amb rec de suport.<br> <br>",
            "claim": "Posa't en contacte amb nosaltres i estudiarem les possibilitats."
        },

        "contacte": {
            "title": "Contacte"
        }
    }
}


