{
    "title": "Oli Chavarria",
    "header": {
        "historia": "Historia",
        "produccio": "Producción",
        "productes": "Aceite",
        "serveis": "Servicios",
        "contacte": "Contacto"
    },
    "sections": {
        "productes": {
            "title": "Nuestro aceite",
            "text": "<b>Oli Chavarria - Aceite de Oliva de Calidad Superior</b><br><br>Descubre el auténtico sabor de la tierra mediterránea con Oli Chavarria, un aceite de oliva elaborado con cuidado y pasión. Nuestros olivos, cultivados de manera tradicional y sostenible, producen un aceite de la máxima calidad, obtenido directamente de aceitunas y solo mediante procedimientos mecánicos, para preservar todas sus propiedades naturales. Características principales:<br><br><b>100% virgen:</b> Obtenido directamente de aceitunas seleccionadas y solo mediante procesos mecánicos.<br><br><b>Sabor único:</b> Notas afrutadas con un toque de amargor y picante equilibrado, ideal para ensaladas, verduras, pescados y carnes.<br><br><b>Natural y saludable:</b> Rico en antioxidantes y ácidos grasos monoinsaturados, beneficioso para la salud del corazón.<br><br><b>Procedencia local:</b> Elaborado a partir de aceitunas recogidas de manera tradicional en nuestra finca familiar, comprometidos con la calidad y la sostenibilidad.<br><br>Ideal tanto para cocineros experimentados como para aquellos que desean elevar sus platos cotidianos, Oli Chavarria es más que un simple condimento, es una experiencia gastronómica que evoca la pureza y la esencia de nuestra tierra. ¡Pruébalo y lleva un trozo del Mediterráneo a tu mesa!",
            "claim": "Si te interesa, contáctanos"
        },
        "historia": {
            "title": "Nuestra historia",
            "text": "En el corazón de un paisaje cautivador, entre montañas y valles escondidos, se encuentra la finca de la familia Chavarria, a la que llamamos cariñosamente \"la montaña\". En este lugar único, acunado entre dos laderas y acariciado por el barranco de las Monjas, es donde Joan Chavarria, en 2014, comenzó a forjar el sueño de ofrecer un aceite de oliva virgen de una calidad superior. En una extensión de 60 jornales, este terreno se convierte en un tapiz vivo, tejido con bancales de piedra seca que sostiene olivos, algarrobos y almendros de la prestigiosa variedad marcona.<br><br>Mirando hacia el futuro, 2024 ha sido testigo de la creación de una nueva finca de una hectárea en Bot (Terra Alta), donde nuestra dedicación a las prácticas tradicionales brilla con el plan de plantación 6x6. Esta decisión simboliza nuestro compromiso con una agricultura que respeta el ritmo de la tierra, alejándose de las tentaciones de la producción superintensiva, para asegurar que cada gota de Oli Chavarria sea un reflejo de calidad, sabor y sostenibilidad.",
            "claim": "En Oli Chavarria, cada aceituna es una historia, cada gota de aceite un testimonio de amor por la tierra. Os invitamos a ser parte de este viaje que une pasado, presente y futuro en cada botella de nuestro exquisito aceite de oliva."
        },
        "produccio": {
            "title": "Producción de aceite",
            "text-1": "En el corazón de la tradición y la excelencia de Oli Chavarria, la recolección de las aceitunas es un ritual que se realiza con maestría y profundo respeto por la naturaleza. Este proceso comienza con el uso de las borrasses, también conocidas como \"mantas\", que se extienden delicadamente bajo los árboles, un método ancestral que protege cada aceituna caída. Así, las personas encargadas de la recolección, armadas con máquinas de varillas, proceden a varear las ramas con cuidado y precisión, garantizando que cada fruto se desprenda con el mínimo daño posible.<br><br>Una vez recolectadas, las aceitunas son transportadas al molino con rapidez y esmero para preservar su frescura y calidad inherente. Este transporte rápido es clave para evitar cualquier degradación del fruto, siendo descargadas a granel y molturadas en un plazo de tiempo extraordinariamente corto. Esta diligencia asegura que el aceite producido mantenga su esencia pura y una calidad excepcional.<br>",
            "text-2": "La meticulosidad de nuestro proceso de producción nos permite alcanzar niveles de calidad excepcionales, con niveles de acidez excepcionalmente bajos, generalmente no superiores al 0.3%. Esta precisión se refleja en la riqueza cromática de nuestro aceite, que varía de un verde intenso a un amarillo brillante, dependiendo de la etapa de la cosecha en la que se recolectan las aceitunas. Esta variación de color es testimonio del ciclo natural de la aceituna, y de nuestra capacidad para capturar la esencia de cada momento de la temporada.",
            "claim": "El resultado es un aceite de oliva que no solo destaca por su baja acidez y belleza visual, sino también por su capacidad de despertar los sentidos, ofreciendo una experiencia gustativa que conecta el pasado con el presente."
        },
        "serveis": {
            "title": "Nuestros servicios",
            "text": "En Oli Chavarria trabajamos en fincas de olivos, algarrobos y almendros propias; sin embargo, también cultivamos fincas ajenas en diferentes tipos de regímenes dependiendo del tipo y características de manejo y rentabilidad de las fincas.<br><br>Últimamente, hemos llevado a cabo diversas transformaciones de fincas de almendros, cultivando olivos de la variedad arbequina con riego de apoyo.<br><br>",
            "claim": "Ponte en contacto con nosotros y estudiaremos las posibilidades."
        },
        "contacte": {
            "title": "Contacto"
        }
    }
}
